{
  "titulo": "Transform your life, one habit at a time",
  "parrafo": "Improve your well-being with healthy habits, following your progress in a simple and effective way",
  "buttonComienza": "Start now",

  "titulo-Beneficios": "Featured Benefits",
  "titulo-item1": "Create and organize",
  "parrafo-item1": "Establish and organize your daily routine by setting clear and achievable weekly goals. Customize your habits to your needs and track your progress to stay focused and motivated every day.",
  "titulo-item2": "Receive notifications",
  "parrafo-item2": "Get reminders to stay on track with your daily habits and weekly goals. Get notifications to complete your unfinished to-dos for the day. Never forget what's important for your well-being again.",
  "titulo-item3": "Observe your improvement",
  "parrafo-item3": "Visualize your progress in a clear and simple way. Get healthy routines designed especially for you, adapted to your goals and needs, improving your health and increasing your productivity by dedicating more time to what you really love.",

  "titulo-work": "Learn more about the process",
  "titulo-item-work1": "Sign up",
  "parrafo-item-work1": "Create your account in seconds.",
  "titulo-item-work2": "Fill in your details",
  "parrafo-item-work2": "Set up your profile quickly and easily. Fill out your basic information to personalize your experience and receive recommendations tailored to your goals.",
  "titulo-item-work3": "Use the web application",
  "parrafo-item-work3": "Set routines by staying focused with notifications and celebrate every step toward a better routine.",

  "titulo-stats": "Our results in statistics",
  "titulo-item-stats1": "Satisfied users",
  "parrafo-item-stats1": "More than 10,000 users are already transforming their lives with our platform.",
  "titulo-item-stats2": "Completed tasks",
  "parrafo-item-stats2": "Over 300,000 habits have been completed on our platform.",
  "titulo-item-stats3": "Retention rate",
  "parrafo-item-stats3": "90% of users continue to organize their lives with us after the first month.",
  "titulo-item-stats4": "Progress achieved",
  "parrafo-item-stats4": "85% of users report improvements in productivity and well-being in the first 4 weeks.",

  "titulo-precio": "Our prices",
  "parrafo-precio": "Choose between our free plan to get started, or unlock all the advanced features with our Premium plan. You decide how to transform your habits!",
  "item-precio1": "Creating Unlimited Daily Habits",
  "item-precio2": "Weekly goals",
  "item-precio3": "To-do reminders",
  "item-precio4": "Get healthy routines tailored to your goals",
  "item-precio5": "Stay on top of your progress",

  "comprar": "Buy",

  "contacto-titulo": "Contact us"
}
